
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"Show Downloads window when downloading a file" = "Afficher la fenêtre de téléchargement au téléchargement de fichiers";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"Remove download when finished successfully" = "Supprimer le téléchargement lorsqu’il a réussi";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"Hide Downloads window when all downloads finished" = "Masquer la fenêtre de téléchargements à la fin des téléchargements";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"Done" = "Terminé";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"Downloads folder:" = "Dossier de téléchargements :";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"Other\U2026" = "Autre…";
